posts/verdad.org
#+OPTIONS: ':nil *:t -:t ::t <:t H:3 \n:nil ^:t arch:headline
#+OPTIONS: author:t broken-links:nil c:nil creator:nil
#+OPTIONS: d:(not "LOGBOOK") date:t e:t email:nil f:t inline:t num:nil
#+OPTIONS: p:nil pri:nil prop:nil stat:t tags:t tasks:t tex:t
#+OPTIONS: timestamp:t title:t toc:t todo:t |:t
#+TITLE: ¿Qué es la verdad?
#+DATE: <2020-12-07 Mon>
#+AUTHOR: Abel Güitian
#+EMAIL: aang.drummer@gmail.com
#+LANGUAGE: es
#+SELECT_TAGS: export
#+EXCLUDE_TAGS: noexport
#+CREATOR: Emacs 26.3 (Org mode 9.1.9)
#+SETUPFILE: ../org-template/style.org
#+HTML: <hr class="uk-divider-icon">


* Intro

Dicen que lo mas difícil es comenzar, y creo que es cierto.
Llevo días pensado como reflejar o explicar de la mejor manera parte de lo que hay dentro de mí.
Lo siguiente que voy a escribir será uno de mis intentos por tratar de plasmar mis pensamientos en puño y letra, o en este
caso, en dedo y tecla.

Si has leído el título te podrás dar una idea de lo que quiero hablar, /de la verdad/.
Y quisiera que comenzáramos desde el punto más básico, definir la palabra *verdad*.

* Definición de verdad

  Podemos obtener algunas definiciones de la internet:

  + La verdad es la coincidencia entre una afirmación y los hechos, o la realidad a la que dicha afirmación se refiere o la fidelidad a una idea. El término se usa en un sentido técnico en diversos campos como la ciencia, la lógica, las matemáticas y la filosofía.  También el acuerdo de los conocimientos con las cosas que se afirman como realidades: los hechos o la cosa en particular; y, finalmente, la relación de los hechos o las cosas en su totalidad en la constitución del Todo, el Universo. [fn:1]
  + La verdad es la correspondencia entre lo que pensamos o sabemos con la realidad. La palabra, como tal, proviene del latín verĭtas, veritātis. [fn:2]
          
  # Los cristianos dicen tener la verdad, los musulmanes o islamicos o cualquiera de los demás sin fin de grupos religiosos. ¿Quién realmente tiene la verdad?.
  En conclusión podemos decir que la verdad es la relación de igualdad respecto a lo que decimos y/o pensamos con los hechos (realidad).
  La verdad es inalterable, no esta sujeta a relativismos a pesar de que cada uno tenga sus propias opiniones o interpretaciones de la vida, es simplemente lo que es y ya, la verdad.
   

* Alguien que dijo ser la verdad misma

  Definitivamente esa palabra _'*verdad*'_ remarca un significado absoluto, una realidad, y es imprescindible (o debería serlo) para cada persona.
  A lo largo de la historia hemos visto de todo, hombres que trataron de conquistar el mundo (Alejandro Magno, Imperio romano, etc.), hombres que se llamaban o creían /dioses/ (por ejemplo, los egipcios), hasta historias acerca de otros mil dioses mas (los griegos tenían montón de dioses, casi uno para cada cosa).
  Pero hay algo que dijo un tal Jesús de Nazaret, que es lo voy a tratar de abordar, analizando la historia y los libros que hablan acerca de Él.

  Conocido en el occidente como /Jesús/ y en el original /Yeshúa/ fue el judío que expresó lo que ha sido sencillamente lo mas impresionante que ha hablado un ser humano.
  Él dijo que Él es _uno_ con /Dios/, que nadie puede llegar a ese /Dios/ si no solamente a través de Él.
  Ahora bien, ¿A qué Dios se refería, si en el mundo han aparecido muchos _dioses_?. Bien pues hablamos del /Dios/ de los judíos, o más precisamente del pueblo de Israel, tal como lo dicen las Escrituras.
  El Dios que se dice que creó el cosmos, los cielos y la tierra, y todo lo que en ello hay.

  C.S. Lewis lo explicó de la siguiente manera:
   
  #+begin_verse
     Dios, en el lenguaje de los, judíos, significaba el Ser aparte del mundo que Él había creado y que era infinitamente diferente de todo lo demás.
  #+end_verse
   
  *Nota:* Cuando escriba *Dios* con la primera letra en mayúscula, a ese /Dios/ me estaré refiriendo. De echo tiene su propio nombre (más adelante veremos cual es).

* Definición de verdad según las Escrituras

  Hemos visto la definición del concepto de _verdad_ de acuerdo a algunos diccionarios encontrados en la [[https://es.wikipedia.org/wiki/World_Wide_Web][web]], pero no de acuerdo a nuestro punto de referencia 
  principal en nuestro intento de estudiar, lo que *Dios* dejó como evidencia, sus /Escritos/ o /Escrituras/ o su /Palabra/, hablamos de lo que comúnmente se conoce como la /[[https://es.wikipedia.org/wiki/Biblia][Biblia]]/ (también llamada: /Palabra de Dios/).

  *Nota:* Cuando hago mención de la palabra _*Escrituras*_ me estaré refiriendo precisamente a lo que hay como evidencia de su *Palabra*.


  En el mundo existe una ciencia humana llamada *criminología*[fn:3], ella se encarga de estudiar delitos o crímenes. Haciendo uso de múltiples ciencias o conocimientos las personas en esta disciplina hacen una búsqueda minuciosa
  en la escena del crimen, para entender lo sucedido, seguir las pistas y con esto así poder llegar a los hechos reales, o en otras palabras, a la verdad.
  Menciono esto porque, si en un crimen o escena del crimen se necesita buscar y rebuscar minuciosamente ¿cuánto mas con la evidencia que se dice *Dios* ha dejado?.
  Definitivamente se necesita estudiar, buscar y rebuscar, tomar las cosas en su contexto para poder saber las cosas que no sabemos y entenderlas en verdad.
  
  
  /La biblia fue escrita a lo largo de muchos años. Por diferentes personas. En diferentes épocas o temporadas. La biblia es un libro que esta lleno de historia, así que para poder entenderla es crucial
  que podamos entrar en el contexto histórico, cultural y lingüístico de los hechos relatados en ella./

  Bien, ahora que he dejado algunas notas, creo que puedo pasar al siguiente punto, y es definir las cosas de acuerdo a la evidencia que estamos tratando de analizar, esto es: /Las Escrituras/.
  
** Emeth - אֱמֶת
      
   Emeth (por su palabra en hebreo אֱמֶת) significa "/verdad/", "/firmeza/" o "/veracidad/".
   
   La palabra emeth esta compuesta por 3 letras hebreas, la /álef/, la /mem/ y la /tav/. La álef es la primera letra del alfabeto hebreo y la tav es la última letra. La mem está básicamente en medio del alfabeto[fn:4] ([[https://lascronicasdelmesias.files.wordpress.com/2014/11/emet-truth-schema.gif?w=690&h=176][ver imagen de ejemplo]]).
   
   El Salmo 119:160[fn:5] dice lo siguiente:
   #+begin_verse
   La suma de tu palabra es _verdad_, Y eterno es todo juicio de tu justicia.
   #+end_verse

   Dios dice que lo principal de su palabra es la *verdad*, que la suma completa o entera de lo que Él ha hablado es la *verdad*.

** Jesús
   
   Jesús expresó lo siguiente cuando dialogaba con pilato: [fn:6]
   #+begin_verse
   
   Pilato entonces le dijo: ¿Así que tú eres rey? Jesús respondió: Tú dices que soy rey.
   *Yo para esto he nacido y para esto he venido al mundo, para dar testimonio de la verdad*. Todo el que es de la verdad escucha mi voz.
   
   - /Juan 18:37/
   #+end_verse
  
   ¿De qué verdad hablaba Jesús? Si continuamos leyendo en el siguiente versículo (Juan 18:38):
   #+begin_verse
   Le dijo Pilato: *¿Qué es la verdad?*
   
   Y cuando hubo dicho esto, salió otra vez a los judíos, y les dijo: Yo no hallo en él ningún delito.
   #+end_verse

   Pilato le preguntó a aquel que se decía ser Hijo directo de Dios mismo: *¿Qué es la verdad?*. Y después de eso no hay respuesta, solo un aparente silencio.
   
   Para explicar lo anterior tomaré prestadas las palabras de /Marcos Vidal/ donde comenta[fn:7] acerca de este mismo pasaje, y creo que no pudo resumirlo mejor:

   #+begin_verse
   El silencio de Dios tiene un nombre: Jesús. Pilato preguntó: ¿Qué es la verdad? Y el silencio elocuente de Jesús es toda una respuesta. A Tomás ya se lo había dicho, en Juan 14:6, “YO…YO SOY la Verdad”. Y creo que hay ocasiones en que las palabras no bastan para expresar algo. Es una persona. Sospecho que cuando Dios no responde, la respuesta sigue siendo y estando en una simple y única persona.
   Es, sigue siendo siempre, JESÚS.
   #+end_verse

   
   
* Notas finales
  Este fue mi primer post en este blog, espero poder seguir exponiendo lo que creo Dios quiere que comparta con todos.
  Mi deseo es que andemos caminando por esta vida en la verdad. La verdad siempre traerá luz en medio de cualquier obscuridad.
  Shalom!   
  
* Footnotes

[fn:7] [[https://www.facebook.com/marcosvidal/posts/10156228780596613][Post de Marcos Vidal]]

[fn:6] https://www.biblegateway.com/verse/es/Juan%2018%3A37

[fn:5] https://www.biblegateway.com/passage/?search=Salmos%20119%3A160&version=RVR1960

[fn:4] https://unrudodespertar.tv/%D7%90%D6%B1%D7%9E%D6%B6%D7%AA-emet-verdad/

[fn:3] [[https://es.wikipedia.org/wiki/Criminolog%25C3%25ADa#:~:text=La%2520criminolog%25C3%25ADa%2520es%2520una%2520ciencia,motivaciones%2520que%2520lo%2520llevaron%2520a][Definición de criminología según Wikipedia]]

[fn:2] https://www.significados.com/verdad/
[fn:1] https://es.wikipedia.org/wiki/Verdad


** Algunos ejemplos de hombres que tuvieron un cambio radical en su vida :noexport:


   - Sandhu Sundar Singh https://es.wikipedia.org/wiki/Sandhu_Sundar_Singh
   - Robert Murray M'Cheyne https://es.wikipedia.org/wiki/Robert_Murray_M%27Cheyne

     
** Resumen muy general :noexport:

   Nosotros tenemos luz porque Él nos ha alumbrado. Y si él nos ha alumbrado entonces ese alumbramiento tiene que reflejar algo, su esencia.

   
** Algunos cuestionamientos :noexport:
   
   Haz click en el siguiente enlace para ver el documento en pdf:
   [[../files/analisis.pdf][Documento en pdf.]]


** Conclusión :noexport:

   #+BEGIN_VERSE
   /Lo que pido de ustedes es amor y no sacrificios, conocimiento de Dios y no holocaustos./ 
   - *Oseas 6:6*
   #+END_VERSE









