public/verdad.html
<!DOCTYPE html>
<html lang="es">
<head>
<!-- Oct 31, 2021 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>¿Qué es la verdad?</title>
<meta name="generator" content="Org mode">
<meta name="author" content="Abel Güitian">
<!-- UIkit CSS -->
<link rel='stylesheet' href='https://cdn.jsdelivr.net/npm/uikit@3.5.5/dist/css/uikit.min.css' />
<!-- UIkit JS -->
<link rel="stylesheet" type="text/css" href="../css/site.css" />
<link rel='preconnect' href='https://fonts.googleapis.com'>
<link rel='preconnect' href='https://fonts.gstatic.com' crossorigin>
<link href="https://fonts.googleapis.com/css2?family=Montserrat&family=Noto+Sans&family=Nunito:wght@300&display=swap" rel="stylesheet">
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="../"> UP </a>
 |
 <a accesskey="H" href="../"> HOME </a>
</div><main id="content">
<header>
<h1 class="title uk-h2 uk-panel uk-padding uk-background-secondary uk-light uk-margin-left uk-margin-right">¿Qué es la verdad?</h1>
</header><nav id="table-of-contents">
<h2 class="uk-heading-divider">&Iacute;ndice</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org36ce3ba">Intro</a></li>
<li><a href="#orgb1c8983">Definición de verdad</a></li>
<li><a href="#orgd8bb684">Alguien que dijo ser la verdad misma</a></li>
<li><a href="#orgb154876">Definición de verdad según las Escrituras</a>
<ul>
<li><a href="#org9f495b5">Emeth - אֱמֶת</a></li>
<li><a href="#org27cf572">Jesús</a></li>
</ul>
</li>
<li><a href="#org889edb2">Notas finales</a></li>
</ul>
</div>
</nav>
<hr class="uk-divider-icon">


<section id="outline-container-org36ce3ba" class="outline-2 uk-margin-remove-bottom uk-margin-remove-top uk-card uk-card-default uk-card-body uk-align-center uk-text-justify">
<h2 class="uk-heading-divider" id="org36ce3ba">Intro</h2>
<div class="outline-text-2" id="text-org36ce3ba">
<p>
Dicen que lo mas difícil es comenzar, y creo que es cierto.
Llevo días pensado como reflejar o explicar de la mejor manera parte de lo que hay dentro de mí.
Lo siguiente que voy a escribir será uno de mis intentos por tratar de plasmar mis pensamientos en puño y letra, o en este
caso, en dedo y tecla.
</p>

<p>
Si has leído el título te podrás dar una idea de lo que quiero hablar, <i>de la verdad</i>.
Y quisiera que comenzáramos desde el punto más básico, definir la palabra <b>verdad</b>.
</p>
</div>
</section>

<section id="outline-container-orgb1c8983" class="outline-2 uk-margin-remove-bottom uk-margin-remove-top uk-card uk-card-default uk-card-body uk-align-center uk-text-justify">
<h2 class="uk-heading-divider" id="orgb1c8983">Definición de verdad</h2>
<div class="outline-text-2" id="text-orgb1c8983">
<p>
Podemos obtener algunas definiciones de la internet:
</p>

<ul class="org-ul">
<li>La verdad es la coincidencia entre una afirmación y los hechos, o la realidad a la que dicha afirmación se refiere o la fidelidad a una idea. El término se usa en un sentido técnico en diversos campos como la ciencia, la lógica, las matemáticas y la filosofía.  También el acuerdo de los conocimientos con las cosas que se afirman como realidades: los hechos o la cosa en particular; y, finalmente, la relación de los hechos o las cosas en su totalidad en la constitución del Todo, el Universo. <sup><a id="fnr.1" class="footref" href="#fn.1">1</a></sup></li>
<li>La verdad es la correspondencia entre lo que pensamos o sabemos con la realidad. La palabra, como tal, proviene del latín verĭtas, veritātis. <sup><a id="fnr.2" class="footref" href="#fn.2">2</a></sup></li>
</ul>

<p>
En conclusión podemos decir que la verdad es la relación de igualdad respecto a lo que decimos y/o pensamos con los hechos (realidad).
La verdad es inalterable, no esta sujeta a relativismos a pesar de que cada uno tenga sus propias opiniones o interpretaciones de la vida, es simplemente lo que es y ya, la verdad.
</p>
</div>
</section>


<section id="outline-container-orgd8bb684" class="outline-2 uk-margin-remove-bottom uk-margin-remove-top uk-card uk-card-default uk-card-body uk-align-center uk-text-justify">
<h2 class="uk-heading-divider" id="orgd8bb684">Alguien que dijo ser la verdad misma</h2>
<div class="outline-text-2" id="text-orgd8bb684">
<p>
Definitivamente esa palabra <span class="underline">'<b>verdad</b>'</span> remarca un significado absoluto, una realidad, y es imprescindible (o debería serlo) para cada persona.
A lo largo de la historia hemos visto de todo, hombres que trataron de conquistar el mundo (Alejandro Magno, Imperio romano, etc.), hombres que se llamaban o creían <i>dioses</i> (por ejemplo, los egipcios), hasta historias acerca de otros mil dioses mas (los griegos tenían montón de dioses, casi uno para cada cosa).
Pero hay algo que dijo un tal Jesús de Nazaret, que es lo voy a tratar de abordar, analizando la historia y los libros que hablan acerca de Él.
</p>

<p>
Conocido en el occidente como <i>Jesús</i> y en el original <i>Yeshúa</i> fue el judío que expresó lo que ha sido sencillamente lo mas impresionante que ha hablado un ser humano.
Él dijo que Él es <span class="underline">uno</span> con <i>Dios</i>, que nadie puede llegar a ese <i>Dios</i> si no solamente a través de Él.
Ahora bien, ¿A qué Dios se refería, si en el mundo han aparecido muchos <span class="underline">dioses</span>?. Bien pues hablamos del <i>Dios</i> de los judíos, o más precisamente del pueblo de Israel, tal como lo dicen las Escrituras.
El Dios que se dice que creó el cosmos, los cielos y la tierra, y todo lo que en ello hay.
</p>

<p>
C.S. Lewis lo explicó de la siguiente manera:
</p>

<p class="verse">
Dios, en el lenguaje de los, judíos, significaba el Ser aparte del mundo que Él había creado y que era infinitamente diferente de todo lo demás.<br>
</p>

<p>
<b>Nota:</b> Cuando escriba <b>Dios</b> con la primera letra en mayúscula, a ese <i>Dios</i> me estaré refiriendo. De echo tiene su propio nombre (más adelante veremos cual es).
</p>
</div>
</section>

<section id="outline-container-orgb154876" class="outline-2 uk-margin-remove-bottom uk-margin-remove-top uk-card uk-card-default uk-card-body uk-align-center uk-text-justify">
<h2 class="uk-heading-divider" id="orgb154876">Definición de verdad según las Escrituras</h2>
<div class="outline-text-2" id="text-orgb154876">
<p>
Hemos visto la definición del concepto de <span class="underline">verdad</span> de acuerdo a algunos diccionarios encontrados en la <a href="https://es.wikipedia.org/wiki/World_Wide_Web">web</a>, pero no de acuerdo a nuestro punto de referencia 
principal en nuestro intento de estudiar, lo que <b>Dios</b> dejó como evidencia, sus <i>Escritos</i> o <i>Escrituras</i> o su <i>Palabra</i>, hablamos de lo que comúnmente se conoce como la <i><a href="https://es.wikipedia.org/wiki/Biblia">Biblia</a></i> (también llamada: <i>Palabra de Dios</i>).
</p>

<p>
<b>Nota:</b> Cuando hago mención de la palabra <span class="underline"><b>Escrituras</b></span> me estaré refiriendo precisamente a lo que hay como evidencia de su <b>Palabra</b>.
</p>


<p>
En el mundo existe una ciencia humana llamada <b>criminología</b><sup><a id="fnr.3" class="footref" href="#fn.3">3</a></sup>, ella se encarga de estudiar delitos o crímenes. Haciendo uso de múltiples ciencias o conocimientos las personas en esta disciplina hacen una búsqueda minuciosa
en la escena del crimen, para entender lo sucedido, seguir las pistas y con esto así poder llegar a los hechos reales, o en otras palabras, a la verdad.
Menciono esto porque, si en un crimen o escena del crimen se necesita buscar y rebuscar minuciosamente ¿cuánto mas con la evidencia que se dice <b>Dios</b> ha dejado?.
Definitivamente se necesita estudiar, buscar y rebuscar, tomar las cosas en su contexto para poder saber las cosas que no sabemos y entenderlas en verdad.
</p>


<p>
<i>La biblia fue escrita a lo largo de muchos años. Por diferentes personas. En diferentes épocas o temporadas. La biblia es un libro que esta lleno de historia, así que para poder entenderla es crucial
que podamos entrar en el contexto histórico, cultural y lingüístico de los hechos relatados en ella.</i>
</p>

<p>
Bien, ahora que he dejado algunas notas, creo que puedo pasar al siguiente punto, y es definir las cosas de acuerdo a la evidencia que estamos tratando de analizar, esto es: <i>Las Escrituras</i>.
</p>
</div>

<div id="outline-container-org9f495b5" class="outline-3">
<h3 id="org9f495b5">Emeth - אֱמֶת</h3>
<div class="outline-text-3" id="text-org9f495b5">
<p>
Emeth (por su palabra en hebreo אֱמֶת) significa "<i>verdad</i>", "<i>firmeza</i>" o "<i>veracidad</i>".
</p>

<p>
La palabra emeth esta compuesta por 3 letras hebreas, la <i>álef</i>, la <i>mem</i> y la <i>tav</i>. La álef es la primera letra del alfabeto hebreo y la tav es la última letra. La mem está básicamente en medio del alfabeto<sup><a id="fnr.4" class="footref" href="#fn.4">4</a></sup> (<a href="https://lascronicasdelmesias.files.wordpress.com/2014/11/emet-truth-schema.gif?w=690&amp;h=176">ver imagen de ejemplo</a>).
</p>

<p>
El Salmo 119:160<sup><a id="fnr.5" class="footref" href="#fn.5">5</a></sup> dice lo siguiente:
</p>
<p class="verse">
La suma de tu palabra es <span class="underline">verdad</span>, Y eterno es todo juicio de tu justicia.<br>
</p>

<p>
Dios dice que lo principal de su palabra es la <b>verdad</b>, que la suma completa o entera de lo que Él ha hablado es la <b>verdad</b>.
</p>
</div>
</div>

<div id="outline-container-org27cf572" class="outline-3">
<h3 id="org27cf572">Jesús</h3>
<div class="outline-text-3" id="text-org27cf572">
<p>
Jesús expresó lo siguiente cuando dialogaba con pilato: <sup><a id="fnr.6" class="footref" href="#fn.6">6</a></sup>
</p>
<p class="verse">
<br>
Pilato entonces le dijo: ¿Así que tú eres rey? Jesús respondió: Tú dices que soy rey.<br>
<b>Yo para esto he nacido y para esto he venido al mundo, para dar testimonio de la verdad</b>. Todo el que es de la verdad escucha mi voz.<br>
<br>
- <i>Juan 18:37</i><br>
</p>

<p>
¿De qué verdad hablaba Jesús? Si continuamos leyendo en el siguiente versículo (Juan 18:38):
</p>
<p class="verse">
Le dijo Pilato: <b>¿Qué es la verdad?</b><br>
<br>
Y cuando hubo dicho esto, salió otra vez a los judíos, y les dijo: Yo no hallo en él ningún delito.<br>
</p>

<p>
Pilato le preguntó a aquel que se decía ser Hijo directo de Dios mismo: <b>¿Qué es la verdad?</b>. Y después de eso no hay respuesta, solo un aparente silencio.
</p>

<p>
Para explicar lo anterior tomaré prestadas las palabras de <i>Marcos Vidal</i> donde comenta<sup><a id="fnr.7" class="footref" href="#fn.7">7</a></sup> acerca de este mismo pasaje, y creo que no pudo resumirlo mejor:
</p>

<p class="verse">
El silencio de Dios tiene un nombre: Jesús. Pilato preguntó: ¿Qué es la verdad? Y el silencio elocuente de Jesús es toda una respuesta. A Tomás ya se lo había dicho, en Juan 14:6, “YO…YO SOY la Verdad”. Y creo que hay ocasiones en que las palabras no bastan para expresar algo. Es una persona. Sospecho que cuando Dios no responde, la respuesta sigue siendo y estando en una simple y única persona.<br>
Es, sigue siendo siempre, JESÚS.<br>
</p>
</div>
</div>
</section>



<section id="outline-container-org889edb2" class="outline-2 uk-margin-remove-bottom uk-margin-remove-top uk-card uk-card-default uk-card-body uk-align-center uk-text-justify">
<h2 class="uk-heading-divider" id="org889edb2">Notas finales</h2>
<div class="outline-text-2" id="text-org889edb2">
<p>
Este fue mi primer post en este blog, espero poder seguir exponiendo lo que creo Dios quiere que comparta con todos.
Mi deseo es que andemos caminando por esta vida en la verdad. La verdad siempre traerá luz en medio de cualquier obscuridad.
Shalom!   
</p>
</div>
</section>
<div id="footnotes">
<h2 class="footnotes uk-heading-divider">Nota al pie de p&aacute;gina: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" class="footnum" href="#fnr.1">1</a></sup> <div class="footpara"><p class="footpara">
<a href="https://es.wikipedia.org/wiki/Verdad">https://es.wikipedia.org/wiki/Verdad</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.2" class="footnum" href="#fnr.2">2</a></sup> <div class="footpara"><p class="footpara">
<a href="https://www.significados.com/verdad/">https://www.significados.com/verdad/</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.3" class="footnum" href="#fnr.3">3</a></sup> <div class="footpara"><p class="footpara">
<a href="https://es.wikipedia.org/wiki/Criminolog%C3%ADa#:~:text=La%20criminolog%C3%ADa%20es%20una%20ciencia,motivaciones%20que%20lo%20llevaron%20a">Definición de criminología según Wikipedia</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.4" class="footnum" href="#fnr.4">4</a></sup> <div class="footpara"><p class="footpara">
<a href="https://unrudodespertar.tv/%D7%90%D6%B1%D7%9E%D6%B6%D7%AA-emet-verdad/">https://unrudodespertar.tv/אֱמֶת-emet-verdad/</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.5" class="footnum" href="#fnr.5">5</a></sup> <div class="footpara"><p class="footpara">
<a href="https://www.biblegateway.com/passage/?search=Salmos%20119:160&amp;version=RVR1960">https://www.biblegateway.com/passage/?search=Salmos 119:160&amp;version=RVR1960</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.6" class="footnum" href="#fnr.6">6</a></sup> <div class="footpara"><p class="footpara">
<a href="https://www.biblegateway.com/verse/es/Juan%2018:37">https://www.biblegateway.com/verse/es/Juan 18:37</a>
</p></div></div>

<div class="footdef"><sup><a id="fn.7" class="footnum" href="#fnr.7">7</a></sup> <div class="footpara"><p class="footpara">
<a href="https://www.facebook.com/marcosvidal/posts/10156228780596613">Post de Marcos Vidal</a>
</p></div></div>


</div>
</div>
<div>
<div class='comments uk-card uk-card-default uk-margin-auto'>
  <div id='disqus_thread'></div>
  <script>
    /*var disqus_config = function () {
    this.page.url = PAGE_URL;  // Replace PAGE_URL with your page's canonical URL variable
    this.page.identifier = PAGE_IDENTIFIER; // Replace PAGE_IDENTIFIER with your page's unique identifier variable
    };*/

    (function() { // DON'T EDIT BELOW THIS LINE
    var d = document, s = d.createElement('script');
    s.src = 'https://aang7-github-io.disqus.com/embed.js';
    s.setAttribute('data-timestamp', +new Date());
    (d.head || d.body).appendChild(s);
    })();
  </script>
  <noscript>Please enable JavaScript to view the <a href='https://disqus.com/?ref_noscript'>comments powered by Disqus.</a></noscript>
</div>
</div>
</main>
<footer id="postamble" class="status">

<div class='footer'>
<hr>
Copyright © 2020 <a href='mailto:aang.drummer@gmail.com'>Abel Güitian</a> | <a href='https://github.com/aang7/aang7.github.io'>Source</a><br>
Last updated on Dec 07, 2020 using Emacs 26.3 (Org mode 9.1.9) <br>
</div>
</footer>
</body>
</html>
